<?php
// Template Name: ABOUT
get_header();
?>

<main>
  <section class="p-section-about">
    <h2>BRAND</h2>
    <p>セム語圏の語根で『守られた/秘められた』という意味をもつ<br class="break-sp">『H.R.M』がブランド名の由来。</p>
    <p class="txt-big">[ageless,timeless,over the culture this is (not) jewelry]</p>
    <p>年齢や流行、文化に囚われることの無い普遍的なデザインと<br>ジュエリーでありながらジュエリーとしての機能を超え、<br>身に着けた瞬間から、<br>今まで愛用してきたかのような愛着と、その永続性を約束します。</p>
    <p>それがHARIMなのです。</p>
    <p>HARIMのデザインは、古き時代から普遍的に愛されるモチーフに<br>現代のエッセンスを取り入れることで、懐かしさとともに新しさを感じさせてくれます。</p>
    <p>“ジュエリーとは、大切な人よりも多くの時間を共にすごす物。”</p>
  </section>

  <section class="p-section-about">
    <h2>DESIGNER</h2>
    <p class="txt-big">加藤 由将</p>
    <p class="txt-sub">東京都出身　1979年2月26日生まれ</p>
    <p>プラチナ、ゴールドを素材としたハイジュエリーを専門とする職人に師事。<br>その後、幾つかのブランドのクリエイターを経て、<br>2009年よりHARIMを立ち上げる。<br>HARIMはファーストコレクションより<br>バーニーズニューヨークなどのセレクトショップに大抜擢される。<br>メンズブランド「TMT」デニムブランド「Lee Japan」などとの<br>コラボレーションアイテムを発表。<br>現在まで日本各地の信頼のおけるセレクトショップとの親密な関係を続けている。</p>
  </section>

  <section class="p-section-about">
    <h2>TECHNIQUE</h2>
    <p>HARIMの原型製作法は特殊です。</p>
    <p>デザイン画は書きません。あるのは確固たるイメージだけ。<br>まずはイメージの中にある「作りだしたい雰囲気」に<br>しっかり着地できる技法から作って行きます。<br>メタルワーク、ワックスワークはもちろん、<br>時には粘土やプラスチックや紙など、様々な素材と道具を使って<br>その求める確固たるイメージへと向かいます。<br>上手くいかなかった場合は根本からやり直し。<br>別の手法を編み出すところから再び練り上げます。<br>ですからフィニッシングも他では考えられないような、<br>それぞれのモデルごとに決まった方法が定まっています。</p>
    <p>そうして全てのモデルはそれぞれの持つ道を通り、<br>それぞれ独特な雰囲気を身に着けてあなたの元に届きます。</p>
  </section>
</main>

<?php get_footer(); ?>
