<?php
  // Template Name: プライバシーポリシー
  get_header();
?>


<main>
  <h1 class="c-title-main">プライバシーポリシー</h1>

  <p>HARIM ONLINE STORE （以下、当ショップといいます）では、お客様に当ショップをご利用していただく際に、お客様よりご提供していただくお客様の氏名、住所、電話番号、e-mailアドレスなどのご購入やご連絡に必要な情報（以下「個人情報」といいます）を、個人情報保護法の趣旨のもと、以下の要項に基づきお取扱いいたします。</p>

  <section class="c-section__inner">
    <h2 class="c-title-002">個人情報の利用目的について</h2>
    <p>当ショップは個人情報を以下の目的で利用いたします。</p>
    <ol class="c-list-num">
      <li>お客様への商品の発送および代金のご請求、ご入金確認のために、お客様の氏名、郵便番号、住所、電話番号などの個人情報を利用します。商品を製造元や販売元等から直接お客様に配送する必要がある場合や配送業務を配送会社等に委託して行う場合、クレジットカードの与信・売上処理を外部システム会社にて行う場合に限り、必要な情報のみをそれらの会社に開示いたします。</li>
      <li>ご注文の内容やご注文に関するお知らせを確認・連絡するために、お客様の氏名、郵便番号、住所、電話番号、e-mailアドレスなどの個人情報とご注文いただいた商品の種類や数量、ご請求金額などの情報を利用します。</li>
      <li>お客様に当ショップが行うキャンペーンや商品・サービスのご案内をするために、ご購入履歴や、お客様の氏名、郵便番号、住所、e-mailアドレスなどの個人情報を利用します。</li>
      <li>当ショップのサービス改善を行うために、お客様から寄せられたご意見やアンケートの結果、ご購入履歴などを利用します。</li>
      <li>お客様からのご要望、お問い合わせに対する回答をするために、お客様の氏名、郵便番号、住所、電話番号、e-mailアドレスなどの個人情報を利用します。また、お客様への回答を直接、製造元や販売元等から行う必要がある場合には、お客様からのお問い合わせ内容とご連絡先等を製造元や販売元等に開示いたします。</li>
    </ol>
  </section>

  <section class="c-section__inner">
    <h2 class="c-title-002">個人情報の管理について</h2>
    <ol class="c-list-num">
      <li>個人情報保護法やガイドラインに従い、個人情報を適正に管理し取扱います。また、業務委託を行う場合は、委託先等に対して、当ショップと同様の適切な管理を行うことを確認いたします。</li>
      <li>個人情報の利用を業務上必要な社員だけに制限し、個人情報が含まれる媒体等の保管・管理を徹底し、個人情報保護のための予防措置を講じます。</li>
      <li>システムに保存されている個人情報については、業務上必要な社員だけが利用できるようアカウントとパスワードを用意し、アクセス権限管理を実施します。なお、アカウントとパスワードは漏えい、滅失のないよう厳重に管理します。</li>
      <li>インターネットによる個人情報にかかわるデータ伝送時のセキュリティのため、必要なWebページに業界標準の暗号化通信であるSSLを使用します。</li>
      <li>お客様へのサービスに支障がないと判断した場合、個人情報のご提供から当ショップが定める一定期間を経過後、情報を削除いたします。</li>
    </ol>
  </section>

  <section class="c-section__inner">
    <h2 class="c-title-002">個人情報の開示・提供について</h2>
    <p>当ショップは、お客様の同意がない限り、個人情報を第三者に開示・提供することは一切ありません。 ただし、当ショップご利用にあたっては、当ショップの個人情報のお取扱いについてご理解のうえ、 上記1の1，5に記載されている情報の開示・提供にご同意をいただいているものとして承ります。 ただし、以下に該当する場合は、お客様の同意を得ずに開示・提供する場合がございます。</p>
    <ul class="c-list-normal">
      <li>法令に基づき裁判所や警察等の公的機関から要請があった場合</li>
      <li>法令に特別の規定がある場合</li>
      <li>お客様や第三者の生命・身体・財産を損なうおそれがあり、本人の同意を得ることができない場合</li>
      <li>法令や当ショップのご利用規定・注意事項に反する行動から、当ショップの権利、 財産またはサービスを保護または防禦する必要があり、本人の同意を得ることができない場合</li>
    </ul>
  </section>

  <section class="c-section__inner">
    <h2 class="c-title-002">個人情報の安全管理</h2>
    <p>当ショップは、お客様の同意がない限り、個人情報を第三者に開示することは一切ありません。 お客様から個人情報の開示要求等があった場合は、ご本人であることが証明できるものをご提示いただくか、もしくは、ご本人であることが明確に確認できた場合に限り、合理的な範囲内で開示いたします。</p>
  </section>

  <section class="c-section__inner">
    <h2 class="c-title-002">「Google Analytics」によるアクセス解析について</h2>
    <p>当サイトでは、「Google Analytics」によるアクセス解析を実施しております。 ファーストパーティ cookie により匿名のトラフィックデータを収集しており、「Google Analytics」利用規約のプライバシーポリシーに基づいて管理されます。 詳細情報につきましては、下記外部リンクサイトからご確認できます。</p>
    <p>Google アナリティクス サービス利用規約<br><a href="http://www.google.com/analytics/terms/jp.html" target="_blank" rel="noopener">http://www.google.com/analytics/terms/jp.html</a></p>
    <p>収集されたデータは当サイト運営向上の為に利用されます。 収集情報による個人特定などの恐れはありませんので、ご了承下さい。 尚、「Google Analytics」サービス利用による、損害につきましては、一切の責任を負わないものといたします。</p>
  </section>

  <section class="c-section__inner">
    <h2 class="c-title-002">6.プライバシーポリシーの変更</h2>
    <p>当ショップでは、収集する個人情報の変更、利用目的の変更、またはその他プライバシーポリシーの変更を行う際は、当ページへの変更をもって公表とさせていただきます。</p>
  </section>
</main>


<?php get_footer(); ?>
