<?php
  // Template Name: 特定商取引法
  get_header();
?>

<main class="c-wrapper">
  <table class="c-table-common">
    <tbody><tr>
      <th>販売業者</th>
      <td>HARIM</td>
    </tr>
    <tr>
      <th>運営責任者名</th>
      <td>加藤 由将</td>
    </tr>
    <tr>
      <th>住所</th>
      <td>〒921-8032 石川県金沢市清川町10-25 1F</td>
    </tr>
    <tr>
      <th>メールアドレス</th>
      <td>info@harim.jp</td>
    </tr>
    <tr>
      <th>商品以外の必要料金</th>
      <td>販売価格とは別に配送料、代金引換手数料、銀行の振込手数料がかかる場合がございます。<br>
        （詳細は<a href="<?php home_url(); ?>/guide/" title="ショッピングガイド">ショッピングガイド</a>をご参照ください）</td>
      </tr>
      <tr>
        <th>お支払い方法</th>
        <td>クレジットカード</td>
      </tr>
      <tr>
        <th>申込有効期限</th>
        <td>原則、受注確認（受注確認の為の自動送信メール発信）後、7日間とします。7日以内にご入金がない場合は、自動的にキャンセルとさせていただきます。</td>
      </tr>
      <tr>
        <th>販売数量</th>
        <td>1点からご注文いただけます。<a href="<?php home_url('shop'); ?>" title="商品ページ">商品一覧</a>にてご確認ください。</td>
      </tr>
      <tr>
        <th>引渡し時期</th>
        <td>
          クレジットカード決済の場合、決済手続き後、原則3日以内に発送いたします。<br>
          予約注文の場合は、3週間〜1ヶ月程度で発送いたします。<br>
          また、年末年始・GW等の大型連休の場合、発送が遅れる場合もございます。予めご了承ください。
        </td>
      </tr>
      <tr>
        <th>不良品・欠品</th>
        <td>
          万一、不良品・欠品などありましたら、商品到着後3日以内に<a href="<?php home_url('contact'); ?>">お問い合わせフォーム</a>からご連絡ください。<br>
          速やかにご対応させていただきます。
        </td>
      </tr>
      <tr>
        <th>修理について</th>
        <td>
          <a href="<?php home_url('contact'); ?>">お問い合わせフォーム</a>からご連絡ください。<br>
          返送先や、修理費用などのご案内をさせていただきます。
        </td>
      </tr>
      <tr>
        <th>返品について</th>
        <td>
          原則、返品は承っておりません。<br>
          不良品・破損・欠品など当店の不備がございましたら、速やかに交換にて対応いたします。返品送料・再発送料は、当方負担とさせていただきます。<br>
          その際、商品到着後3日以内にご連絡をお願いします。
        </td>
      </tr>
    </tbody>
  </table>
</main>


  <?php get_footer(); ?>
